fuentes/preprod-base/bono3/FERROSALUD/xml_test/benrec_colmena.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope  
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"  
	xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"   
	xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"   
	xmlns:xsd="http://www.w3.org/2001/XMLSchema"   
	xmlns:ns1="http://ws.imed.embswitch.chileoffshore.com/">   
<soapenv:Body>     
	<ns1:benrec>      
		<extCodFinanciador>67</extCodFinanciador>      
		<extRutCotizante>0004784367-7</extRutCotizante>      
		<extCorrBenef>11</extCorrBenef>     
		<extRutBeneficiario>0004784367-7</extRutBeneficiario>     
	</ns1:benrec>     
</soapenv:Body>  
</soapenv:Envelope>
